[
  "calendar",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "pdf-plus",
  "obsidian-tasks-plugin",
  "obsidian-outliner",
  "tag-wrangler",
  "obsidian-projects",
  "workspaces-plus",
  "obsidian-reminder-plugin",
  "obsidian-day-planner",
  "language-translator",
  "mermaid-tools",
  "obsidian-task-marker",
  "obsidian-custom-frames",
  "templater-obsidian",
  "obsidian-memos",
  "smart-gantt",
  "dida-sync",
  "periodic-para",
  "copilot",
  "editor-width-slider",
  "obsidian-chartsview-plugin",
  "obsidian-charts",
  "obsidian-git",
  "syncthing-integration"
]